[
  {
    "heading": "Cartier.",
    "content": "THANK YOU SO MUCH FOR THE BEAUTIFUL CATERING; IT MEANS A LOT WORKING WITH A COMPANY SUCH AS TWO GOOD CO."
  },
  {
    "heading": "Felicity T.",
    "content": "THE HAMPERS WE ORDERED WERE LOVELY AND THE TEAM ARE WONDERFUL TO LIAISE WITH."
  },
  {
    "heading": "Barbara.",

    "content": "MY PACKAGE JUST ARRIVED AND THE PRESENTATION IS SO BEAUTIFUL; ELEGANT, MAGICAL AND MEANINGFUL, WITH THE ITEMS WRAPPED IN DELICIOUS-SMELLING TISSUE PAPER. GORGEOUS; WILL BE BACK FOR MORE."
  },
  {
    "heading": "Salesforce",

    "content": "I THINK I SPEAK FOR EVERYONE WHEN I SAY WE ARE VERY GRATEFUL TO HAVE BEEN ABLE TO COME IN AND HELP OUT FOR THE DAY; THE WORK YOU DO IS AMAZING."
  },
  {
    "heading": "Benita C.",

    "content": "EVERYONE AT TWO GOOD ARE LOVELY TO WORK WITH. CATERING WAS EXCELLENT AND WELL PRICED, ALL FOR A GOOD CAUSE... WHAT'S NOT"
  },
  {
    "heading": "Richard.",

    "content": "MY CEO ASKED ME WHO I HAD USED FOR THE CATERING; WHEN I EXPLAINED ABOUT TWO GOOD, SHE SAID OH, THAT’S WHY - THE FOOD IS MADE WITH LOVE."
  },
  {
    "heading": "10x Banking.",

    "content": "THIS IS THE BEST CATERING FOOD I HAVE HAD IN YEARS. ALL THE MEALS WERE ABSOLUTELY DELICIOUS, WELL PRESENTED AND GENEROUS."
  },
  {
    "heading": "Brendan D.",

    "content": "GREAT CAUSE, GREAT PEOPLE AND ABSOLUTELY GREAT FOR THE ENVIRONMENT."
  },
  {
    "heading": "Trish.",

    "content": "THANK YOU SO VERY MUCH FOR THE BEAUTIFUL GIFT PACKS; MY HEART MELTED. I NEARLY CRIED WHEN I OPENED ONE; I CAN ONLY IMAGINE HOW THE WOMEN IN THE SHELTERS FEEL WHEN THEY RECEIVE SUCH A GIFT."
  },
  {
    "heading": "Amazon.",

    "content": "I WANTED TO SAY A MASSIVE THANK YOU FOR THE ABSOLUTELY BRILLIANT CATERING AT OUR TEAM OFFSITE YESTERDAY. THE FOOD WAS ABSOLUTELY MAGNIFICENT – HIGH QUALITY, FRESH AND DELICIOUS. I HAD SO MANY POSITIVE COMMENTS FROM MY TEAM...I WILL DEFINITELY BE A REPEAT CUSTOMER."
  },
  {
    "heading": "Alix G.",

    "content": "LOVE THE QUALITY OF THE FOOD AND LEVEL OF CUSTOMER SERVICE EQUALS THE 'MEANINGFULNESS' OF EVERY PURCHASE."
  },
  {
    "heading": "Australian Chamber Orchestra.",

    "content": "I CAN’T THANK YOU ENOUGH FOR THE AMAZING FOOD YOUR TEAM PROVIDED US TODAY. OUR STAFF COULDN’T SPEAK HIGHLY ENOUGH OF THE FISH AND THE SALADS; LOOKING FORWARD TO WORKING TOGETHER MORE."
  },
  {
    "heading": "WiseTech.",

    "content": "BLOWN AWAY BY THE QUALITY OF THE FOOD AND PRESENTATION."
  },
  {
    "heading": "Hanadi K.",

    "content": "I LOVE THE WAY THEY OPERATE; DONATING IS ONE THING BUT EMPLOYING AND EMPOWERING WOMEN IS SO"
  },
  {
    "heading": "Holly, Purpose Conference.",

    "content": "IT WAS AN ABSOLUTE PLEASURE TO PARTNER WITH TWO GOOD CO FOR THE EVENT. YOUR FOOD WAS ABSOLUTELY DELICIOUS! THE FEEDBACK WE HAVE RECEIVED HAS BEEN RESOUNDINGLY POSITIVE - WITH MANY PEOPLE HAVING BEEN DEEPLY TOUCHED BY THE EXPERIENCE."
  },
  {
    "heading": "Diane M.",

    "content": "I LOVE THE STORY BEHIND THIS BUSINESS AND THE PEOPLE WHO RUN AND WORK IN IT - IT FEELS GOOD TO WORK WITH PEOPLE DOING A"
  },
  {
    "heading": "Barbara.",

    "content": "MY PACKAGE JUST ARRIVED AND THE PRESENTATION IS SO BEAUTIFUL...ELEGANT, MAGICAL AND MEANINGFUL AT THE SAME TIME. THANK YOU SO MUCH; WILL BE BACK FOR"
  },
  {
    "heading": "Annabel.",

    "content": "HOW GOOD IS YOUR COOK BOOK!? OH MY, OH MY; I AM GOING TO HAVE NO ISSUES WORKING MY WAY THROUGH IT THIS YEAR, IT’S ALL SO BLOODY DELICIOUS."
  },
  {
    "heading": "Lukus W.",

    "content": "AN IMMENSELY GREAT COMPANY... AND WHAT A GREAT CAUSE DRIVING THE BUSINESS."
  }
]
